Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

source: Link copied
af_za: Skakel gekopieer
am_et: አገናኝ ተቀድቷል
as_in: লিংক কপি কৰা হ'ল
az_latn_az: Keçid kopyalandı
be: Спасылка скапіравана
bg_bg: Връзката е копирана
bn_bd: লিঙ্ক কপি করা হয়েছে
bs_latn_ba: Veza je kopirana
ca_es: Enllaç copiat
cs: Odkaz zkopírován
da_dk: Link kopieret
de_de: Link kopiert
el_gr: Ο σύνδεσμος αντιγράφηκε
es_mx: Enlace copiado
et_ee: Link kopeeritud
eu: Esteka kopiatu da
fi_fi: Linkki kopioitu
fil_ph: Nakopya ang link
fr_ca: Lien copié
gl_es: Ligazón copiada
gu_in: લિંક કૉપી થઈ
hi_in: लिंक कॉपी किया गया
hu: Hivatkozás másolva
hy_am: Հղումը պատճենվել է
id_id: Link disalin
is_is: Tengill afritaður
it_it: Link copiato
ja_jp: リンクをコピーしました
ka_ge: ბმული დაკოპირდა
kk_kz: Сілтеме көшірілді
km_kh: បានចម្លងតំណ
kn: ಲಿಂಕ್ ನಕಲಿಸಲಾಗಿದೆ
ko_kr: 링크가 복사되었습니다
ky_kg: Шилтеме көчүрүлдү
lo_la: ສຳເນົາລິ້ງແລ້ວ
lt_lt: Nuoroda nukopijuota
lv: Saite nokopēta
mk_mk: Врската е копирана
ml_in: ലിങ്ക് പകർത്തി
mn_mn: Холбоос хуулсан
mr_in: लिंक कॉपी केली
ms_my: Pautan disalin
my: လင့်ခ် ကူးပြီးပြီ
ne_np: लिङ्क प्रतिलिपि भयो
nl_nl: Link gekopieerd
no: Lenke kopiert
or_in: ଲିଙ୍କ୍ କପି ହେଲା
pa_in: ਲਿੰਕ ਕਾਪੀ ਹੋ ਗਿਆ
pl: Skopiowano link
pt_br: Link copiado
ro: Link copiat
ru_ru: Ссылка скопирована
si_lk: සබැඳිය පිටපත් කරන ලදී
sk_sk: Odkaz skopírovaný
sl_si: Povezava kopirana
sq_al: Lidhja u kopjua
sr_cyrl_rs: Веза је копирана
sv: Länken har kopierats
sw_ke: Kiungo kimenakiliwa
ta: இணைப்பு நகலெடுக்கப்பட்டது
te_in: లింక్ కాపీ చేయబడింది
th: คัดลอกลิงก์แล้ว
tr_tr: Bağlantı kopyalandı
uk: Посилання скопійовано
uz: Havola nusxalandi
vi_vn: Đã sao chép đường liên kết
zh_cn: 链接已复制
zh_tw: 連結已複製
zu_za: Isixhumanisi sikopishiwe

source: Live tile
af_za: Lewende teël
am_et: ቀጥታ ሰድር
as_in: লাইভ টাইল
az_latn_az: Canlı plitə
be: Жывая плітка
bg_bg: Динамична плочка
bn_bd: লাইভ টাইল
bs_latn_ba: Živa pločica
ca_es: Mosaic dinàmic
cs: Živá dlaždice
da_dk: Dynamisk felt
de_de: Live-Kachel
el_gr: Δυναμικό πλακίδιο
es_mx: Mosaico dinámico
et_ee: Reaalajas paan
eu: Lauza dinamikoa
fi_fi: Tapahtumaruutu
fr_ca: Tuile dynamique
gl_es: Mosaico dinámico
gu_in: લાઇવ ટાઇલ
hi_in: लाइव टाइल
hu: Élő csempe
hy_am: Կենդանի սալիկ
id_id: Ubin langsung
is_is: Lifandi reitur
it_it: Riquadro animato
ja_jp: ライブ タイル
ka_ge: ცოცხალი ფილა
kk_kz: Жанды плитка
km_kh: ក្រឡាផ្ទាល់
kn: ಲೈವ್ ಟೈಲ್
ko_kr: 라이브 타일
ky_kg: Жандуу плитка
lo_la: ໄທລ໌ສົດ
lt_lt: Aktyvioji plytelė
lv: Dinamiskais elements
mk_mk: Жива плочка
ml_in: ലൈവ് ടൈൽ
mn_mn: Амьд хавтан
mr_in: लाइव्ह टाइल
ms_my: Jubin langsung
ne_np: लाइभ टाइल
nl_nl: Live-tegel
no: Dynamisk flis
or_in: ଲାଇଭ୍ ଟାଇଲ୍
pa_in: ਲਾਈਵ ਟਾਈਲ
pl: Kafelek dynamiczny
pt_br: Bloco dinâmico
ro: Dală dinamică
ru_ru: Живая плитка
si_lk: සජීවී ටයිලය
sk_sk: Dynamická dlaždica
sl_si: Dinamična ploščica
sq_al: Pllakë dinamike
sr_cyrl_rs: Жива плочица
sv: Levande panel
sw_ke: Kigae hai
ta: நேரடி டைல்
te_in: లైవ్ టైల్
th: ไทล์สด
tr_tr: Canlı kutucuk
uk: Жива плитка
uz: Jonli plitka
vi_vn: Ô động
zh_cn: 动态磁贴
zh_tw: 動態磚
zu_za: Ithayela elibukhoma

# LiveTileDescription
source: Show recommendations on the Start screen
af_za: Wys aanbevelings op die Start-skerm
am_et: ምክሮችን በመነሻ ማያ ገጽ ላይ አሳይ
as_in: আৰম্ভণি স্ক্ৰীনত পৰামৰ্শ দেখুৱাওক
az_latn_az: Tövsiyələri Başlanğıc ekranında göstər
be: Паказваць рэкамендацыі на пачатковым экране
bg_bg: Показвай препоръки на началния екран
bn_bd: স্টার্ট স্ক্রিনে সুপারিশ দেখান
bs_latn_ba: Prikaži preporuke na početnom ekranu
ca_es: Mostra recomanacions a la pantalla d’inici
cs: Zobrazovat doporučení na úvodní obrazovce
da_dk: Vis anbefalinger på startskærmen
de_de: Empfehlungen auf der Startseite anzeigen
el_gr: Εμφάνιση προτάσεων στην οθόνη Έναρξης
es_mx: Mostrar recomendaciones en la pantalla Inicio
et_ee: Kuva soovitused avakuval
eu: Erakutsi gomendioak Hasi pantailan
fi_fi: Näytä suositukset aloitusnäytössä
fil_ph: Ipakita ang mga rekomendasyon sa Start screen
fr_ca: Afficher les recommandations sur l’écran d’accueil
gl_es: Mostrar recomendacións na pantalla de inicio
gu_in: સ્ટાર્ટ સ્ક્રીન પર ભલામણો બતાવો
hi_in: स्टार्ट स्क्रीन पर सुझाव दिखाएँ
hu: Ajánlások megjelenítése a kezdőképernyőn
hy_am: Ցուցադրել առաջարկությունները մեկնարկային էկրանին
id_id: Tampilkan rekomendasi di layar Mulai
is_is: Sýna tillögur á upphafsskjánum
it_it: Mostra i consigli nella schermata Start
ja_jp: スタート画面におすすめを表示
ka_ge: რეკომენდაციების ჩვენება საწყის ეკრანზე
kk_kz: Ұсыныстарды Бастау экранында көрсету
km_kh: បង្ហាញការណែនាំនៅលើអេក្រង់ចាប់ផ្ដើម
kn: ಪ್ರಾರಂಭ ಪರದೆಯಲ್ಲಿ ಶಿಫಾರಸುಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 시작 화면에 추천 표시
ky_kg: Сунуштарды Баштоо экранында көрсөтүү
lo_la: ສະແດງຄຳແນະນຳໃນໜ້າເລີ່ມ
lt_lt: Rodyti rekomendacijas pradžios ekrane
lv: Rādīt ieteikumus sākuma ekrānā
mk_mk: Прикажи препораки на почетниот екран
ml_in: സ്റ്റാർട്ട് സ്ക്രീനിൽ ശുപാർശകൾ കാണിക്കുക
mn_mn: Зөвлөмжийг Эхлэх дэлгэц дээр харуулах
mr_in: प्रारंभ स्क्रीनवर शिफारसी दाखवा
ms_my: Tunjukkan cadangan pada skrin Mula
my: စတင်မျက်နှာပြင်တွင် အကြံပြုချက်များကို ပြပါ
ne_np: सुरु स्क्रिनमा सिफारिसहरू देखाउनुहोस्
nl_nl: Aanbevelingen op het startscherm weergeven
no: Vis anbefalinger på startskjermen
or_in: ଆରମ୍ଭ ସ୍କ୍ରିନ୍‌ରେ ସୁପାରିଶ ଦେଖାନ୍ତୁ
pa_in: ਸਟਾਰਟ ਸਕ੍ਰੀਨ ਉੱਤੇ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦਿਖਾਓ
pl: Pokazuj rekomendacje na ekranie Start
pt_br: Mostrar recomendações na tela Iniciar
ro: Afișează recomandări pe ecranul Start
ru_ru: Показывать рекомендации на начальном экране
si_lk: ආරම්භක තිරයේ නිර්දේශ පෙන්වන්න
sk_sk: Zobrazovať odporúčania na obrazovke Štart
sl_si: Prikaži priporočila na začetnem zaslonu
sq_al: Shfaq rekomandimet në ekranin Start
sr_cyrl_rs: Прикажи препоруке на почетном екрану
sv: Visa rekommendationer på startskärmen
sw_ke: Onyesha mapendekezo kwenye skrini ya Mwanzo
ta: தொடக்கத் திரையில் பரிந்துரைகளைக் காட்டு
te_in: ప్రారంభ స్క్రీన్‌లో సిఫార్సులను చూపించు
th: แสดงคำแนะนำบนหน้าจอเริ่ม
tr_tr: Önerileri Başlangıç ekranında göster
uk: Показувати рекомендації на початковому екрані
uz: Tavsiyalarni Boshlash ekranida ko‘rsatish
vi_vn: Hiển thị đề xuất trên màn hình Bắt đầu
zh_cn: 在“开始”屏幕上显示推荐
zh_tw: 在「開始」畫面顯示推薦
zu_za: Bonisa izincomo esikrinini sokuqala

source: Loading description...
af_za: Laai beskrywing...
am_et: መግለጫ በመጫን ላይ...
as_in: বিৱৰণ লোড হৈ আছে...
az_latn_az: Təsvir yüklənir...
be: Загрузка апісання...
bg_bg: Зареждане на описанието...
bn_bd: বিবরণ লোড হচ্ছে...
bs_latn_ba: Učitavanje opisa...
ca_es: S’està carregant la descripció...
cs: Načítání popisu...
da_dk: Indlæser beskrivelse...
de_de: Beschreibung wird geladen...
el_gr: Φόρτωση περιγραφής...
es_mx: Cargando descripción...
et_ee: Kirjelduse laadimine...
eu: Deskribapena kargatzen...
fi_fi: Ladataan kuvausta...
fil_ph: Nilo-load ang paglalarawan...
fr_ca: Chargement de la description...
gl_es: Cargando descrición...
gu_in: વર્ણન લોડ થઈ રહ્યું છે...
hi_in: जानकारी लोड हो रही है...
hu: Leírás betöltése...
hy_am: Նկարագրությունը բեռնվում է...
id_id: Memuat deskripsi...
is_is: Hleð lýsingu...
it_it: Caricamento descrizione...
ja_jp: 説明を読み込んでいます...
ka_ge: აღწერა იტვირთება...
kk_kz: Сипаттама жүктелуде...
km_kh: កំពុងផ្ទុកការពិពណ៌នា...
kn: ವಿವರಣೆ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko_kr: 설명 불러오는 중...
ky_kg: Сүрөттөмө жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດຄຳອະທິບາຍ...
lt_lt: Įkeliamas aprašas...
lv: Notiek apraksta ielāde...
mk_mk: Се вчитува описот...
ml_in: വിവരണം ലോഡ് ചെയ്യുന്നു...
mn_mn: Тайлбар ачаалж байна...
mr_in: वर्णन लोड होत आहे...
ms_my: Memuatkan perihalan...
my: ဖော်ပြချက် တင်နေသည်...
ne_np: विवरण लोड हुँदैछ...
nl_nl: Beschrijving laden...
no: Laster beskrivelse...
or_in: ବର୍ଣ୍ଣନା ଲୋଡ୍ ହେଉଛି...
pa_in: ਵੇਰਵਾ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Wczytywanie opisu...
pt_br: A carregar descrição...
ro: Se încarcă descrierea...
ru_ru: Загрузка описания...
si_lk: විස්තරය පූරණය වෙමින්...
sk_sk: Načítava sa popis...
sl_si: Nalaganje opisa...
sq_al: Po ngarkohet përshkrimi...
sr_cyrl_rs: Учитавање описа...
sv: Läser in beskrivning...
sw_ke: Inapakia maelezo...
ta: விளக்கம் ஏற்றப்படுகிறது...
te_in: వివరణ లోడ్ అవుతోంది...
th: กำลังโหลดคำอธิบาย...
tr_tr: Açıklama yükleniyor...
uk: Завантаження опису...
uz: Tavsif yuklanmoqda...
vi_vn: Đang tải mô tả...
zh_cn: 正在加载描述...
zh_tw: 正在載入說明...
zu_za: Kulayishwa incazelo...

source: Loading failed
af_za: Laai het misluk
am_et: መጫን አልተሳካም
as_in: লোড বিফল
az_latn_az: Yükləmə uğursuz oldu
be: Загрузка не ўдалася
bg_bg: Неуспешно зареждане
bn_bd: লোড ব্যর্থ হয়েছে
bs_latn_ba: Učitavanje nije uspjelo
ca_es: Error de càrrega
cs: Načítání se nezdařilo
da_dk: Indlæsning mislykkedes
de_de: Laden fehlgeschlagen
el_gr: Η φόρτωση απέτυχε
es_mx: Error al cargar
et_ee: Laadimine ebaõnnestus
eu: Kargak huts egin du
fi_fi: Lataus epäonnistui
fil_ph: Hindi nag-load
fr_ca: Échec du chargement
gl_es: Erro ao cargar
gu_in: લોડ નિષ્ફળ
hi_in: लोड नहीं हो सका
hu: Betöltés sikertelen
hy_am: Բեռնումը ձախողվեց
id_id: Gagal memuat
is_is: Hleðsla mistókst
it_it: Caricamento non riuscito
ja_jp: 読み込みに失敗しました
ka_ge: ჩატვირთვა ვერ მოხერხდა
kk_kz: Жүктеу сәтсіз аяқталды
km_kh: ផ្ទុកមិនបានសម្រេច
kn: ಲೋಡ್ ವಿಫಲವಾಗಿದೆ
ko_kr: 로드 실패
ky_kg: Жүктөө ишке ашкан жок
lo_la: ໂຫຼດບໍ່ສຳເລັດ
lt_lt: Įkelti nepavyko
lv: Ielāde neizdevās
mk_mk: Вчитувањето не успеа
ml_in: ലോഡ് പരാജയപ്പെട്ടു
mn_mn: Ачаалалт амжилтгүй
mr_in: लोड अयशस्वी
ms_my: Gagal memuatkan
my: တင်ခြင်း မအောင်မြင်ပါ
ne_np: लोड असफल
nl_nl: Laden mislukt
no: Lasting mislyktes
or_in: ଲୋଡ୍ ବିଫଳ
pa_in: ਲੋਡ ਅਸਫਲ
pl: Nie udało się wczytać
pt_br: Falha ao carregar
ro: Încărcare eșuată
ru_ru: Ошибка загрузки
si_lk: පූරණය අසාර්ථකයි
sk_sk: Načítanie zlyhalo
sl_si: Nalaganje ni uspelo
sq_al: Ngarkimi dështoi
sr_cyrl_rs: Учитавање није успјело
sv: Inläsningen misslyckades
sw_ke: Upakiaji umeshindikana
ta: ஏற்றுதல் தோல்வியடைந்தது
te_in: లోడ్ విఫలమైంది
th: โหลดไม่สำเร็จ
tr_tr: Yükleme başarısız
uk: Не вдалося завантажити
uz: Yuklash muvaffaqiyatsiz
vi_vn: Tải không thành công
zh_cn: 加载失败
zh_tw: 載入失敗
zu_za: Ukulayisha kwehlulekile

# Loc_0Subscribers0Videos_Text.Text
source: 0 subscribers • 0 videos
af_za: 0 intekenare • 0 video's
am_et: 0 ተመዝጋቢዎች • 0 ቪዲዮዎች
as_in: 0 ছাবস্ক্ৰাইবাৰ • 0 ভিডিঅ'
az_latn_az: 0 abunəçi • 0 video
be: 0 падпісчыкаў • 0 відэа
bg_bg: 0 абонати • 0 видеоклипа
bn_bd: ০ জন সাবস্ক্রাইবার • ০টি ভিডিও
bs_latn_ba: 0 pretplatnika • 0 videozapisa
ca_es: 0 subscriptors • 0 vídeos
cs: 0 odběratelů • 0 videí
da_dk: 0 abonnenter • 0 videoer
de_de: 0 Abonnenten • 0 Videos
el_gr: 0 συνδρομητές • 0 βίντεο
es_mx: 0 suscriptores • 0 videos
et_ee: 0 tellijat • 0 videot
eu: 0 harpidedun • 0 bideo
fi_fi: 0 tilaajaa • 0 videota
fil_ph: 0 subscriber • 0 video
fr_ca: 0 abonné • 0 vidéo
gl_es: 0 subscritores • 0 vídeos
gu_in: 0 સબ્સ્ક્રાઇબર • 0 વીડિયો
hi_in: 0 सदस्य • 0 वीडियो
hu: 0 feliratkozó • 0 videó
hy_am: 0 բաժանորդ • 0 տեսանյութ
id_id: 0 subscriber • 0 video
is_is: 0 áskrifendur • 0 myndskeið
it_it: 0 iscritti • 0 video
ja_jp: チャンネル登録者 0 人 • 動画 0 本
ka_ge: 0 გამომწერი • 0 ვიდეო
kk_kz: 0 жазылушы • 0 видео
km_kh: អ្នកជាវ 0 • វីដេអូ 0
kn: 0 ಸಬ್‌ಸ್ಕ್ರೈಬರ್‌ಗಳು • 0 ವೀಡಿಯೊಗಳು
ko_kr: 구독자 0명 • 동영상 0개
ky_kg: 0 жазылуучу • 0 видео
lo_la: 0 ຜູ້ຕິດຕາມ • 0 ວິດີໂອ
lt_lt: 0 prenumeratorių • 0 vaizdo įrašų
lv: 0 abonentu • 0 videoklipu
mk_mk: 0 претплатници • 0 видеа
ml_in: 0 സബ്‌സ്‌ക്രൈബർമാർ • 0 വീഡിയോകൾ
mn_mn: 0 захиалагч • 0 видео
mr_in: 0 सदस्य • 0 व्हिडिओ
ms_my: 0 pelanggan • 0 video
my: စာရင်းသွင်းသူ 0 • ဗီဒီယို 0
ne_np: 0 सदस्य • 0 भिडियो
nl_nl: 0 abonnees • 0 video's
no: 0 abonnenter • 0 videoer
or_in: 0 ସବସ୍କ୍ରାଇବର୍ • 0 ଭିଡିଓ
pa_in: 0 ਸਬਸਕ੍ਰਾਈਬਰ • 0 ਵੀਡੀਓ
pl: 0 subskrybentów • 0 filmów
pt_br: 0 subscritores • 0 vídeos
ro: 0 abonați • 0 videoclipuri
ru_ru: 0 подписчиков • 0 видео
si_lk: ග්‍රාහකයන් 0 • වීඩියෝ 0
sk_sk: 0 odberateľov • 0 videí
sl_si: 0 naročnikov • 0 videoposnetkov
sq_al: 0 abonentë • 0 video
sr_cyrl_rs: 0 претплатника • 0 видеозаписа
sv: 0 prenumeranter • 0 videor
sw_ke: wafuatiliaji 0 • video 0
ta: 0 சந்தாதாரர்கள் • 0 வீடியோக்கள்
te_in: 0 సబ్‌స్క్రైబర్లు • 0 వీడియోలు
th: ผู้ติดตาม 0 คน • วิดีโอ 0 รายการ
tr_tr: 0 abone • 0 video
uk: 0 підписників • 0 відео
uz: 0 obunachi • 0 video
vi_vn: 0 người đăng ký • 0 video
zh_cn: 0 位订阅者 • 0 个视频
zh_tw: 0 位訂閱者 • 0 部影片
zu_za: ababhalisile abangu-0 • amavidiyo angu-0

# Loc_About_Text.Text
source: About
af_za: Aangaande
am_et: ስለ
as_in: বিষয়ে
az_latn_az: Haqqında
be: Аб праграме
bg_bg: Относно
bn_bd: সম্পর্কে
bs_latn_ba: O aplikaciji
ca_es: Informació
cs: O aplikaci
da_dk: Om
de_de: Über
el_gr: Σχετικά
es_mx: Acerca de
et_ee: Teave
eu: Honi buruz
fi_fi: Tietoja
fil_ph: Tungkol dito
fr_ca: À propos
gl_es: Acerca de
gu_in: વિશે
hi_in: जानकारी
hu: Névjegy
hy_am: Մասին
id_id: Tentang
is_is: Um
it_it: Informazioni
ja_jp: 概要
ka_ge: შესახებ
kk_kz: Туралы
km_kh: អំពី
kn: ಕುರಿತು
ko_kr: 정보
ky_kg: Жөнүндө
lo_la: ກ່ຽວກັບ
lt_lt: Apie
lv: Par
mk_mk: За апликацијата
ml_in: കുറിച്ച്
mn_mn: Тухай
mr_in: याबद्दल
ms_my: Perihal
my: အကြောင်း
ne_np: बारेमा
nl_nl: Over
no: Om
or_in: ବିଷୟରେ
pa_in: ਬਾਰੇ
pl: Informacje
pt_br: Acerca de
ro: Despre
ru_ru: О приложении
si_lk: ගැන
sk_sk: Informácie
sl_si: O aplikaciji
sq_al: Rreth
sr_cyrl_rs: О апликацији
sv: Om
sw_ke: Kuhusu
ta: பற்றி
te_in: గురించి
th: เกี่ยวกับ
tr_tr: Hakkında
uk: Про програму
uz: Haqida
vi_vn: Giới thiệu
zh_cn: 关于
zh_tw: 關於
zu_za: Mayelana

# Loc_Account_Text.Text
source: Account
af_za: Rekening
am_et: መለያ
as_in: একাউণ্ট
az_latn_az: Hesab
be: Уліковы запіс
bg_bg: Акаунт
bn_bd: অ্যাকাউন্ট
bs_latn_ba: Račun
ca_es: Compte
cs: Účet
da_dk: Konto
de_de: Konto
el_gr: Λογαριασμός
es_mx: Cuenta
et_ee: Konto
eu: Kontua
fi_fi: Tili
fr_ca: Compte
gl_es: Conta
gu_in: એકાઉન્ટ
hi_in: खाता
hu: Fiók
hy_am: Հաշիվ
id_id: Akun
is_is: Reikningur
ja_jp: アカウント
ka_ge: ანგარიში
kk_kz: Есептік жазба
km_kh: គណនី
kn: ಖಾತೆ
ko_kr: 계정
ky_kg: Каттоо эсеби
lo_la: ບັນຊີ
lt_lt: Paskyra
lv: Konts
mk_mk: Сметка
ml_in: അക്കൗണ്ട്
mn_mn: Бүртгэл
mr_in: खाते
ms_my: Akaun
my: အကောင့်
ne_np: खाता
no: Konto
or_in: ଆକାଉଣ୍ଟ
pa_in: ਖਾਤਾ
pl: Konto
pt_br: Conta
ro: Cont
ru_ru: Аккаунт
si_lk: ගිණුම
sk_sk: Účet
sl_si: Račun
sq_al: Llogaria
sr_cyrl_rs: Рачун
sv: Konto
sw_ke: Akaunti
ta: கணக்கு
te_in: ఖాతా
th: บัญชี
tr_tr: Hesap
uk: Обліковий запис
uz: Hisob
vi_vn: Tài khoản
zh_cn: 账号
zh_tw: 帳戶
zu_za: I-akhawunti

# Loc_All_Text.Text
source: All
af_za: Alles
am_et: ሁሉም
as_in: সকলো
az_latn_az: Hamısı
be: Усе
bg_bg: Всички
bn_bd: সব
bs_latn_ba: Sve
ca_es: Tot
cs: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_mx: Todo
et_ee: Kõik
eu: Guztiak
fi_fi: Kaikki
fil_ph: Lahat
fr_ca: Tout
gl_es: Todo
gu_in: બધું
hi_in: सभी
hu: Összes
hy_am: Բոլորը
id_id: Semua
is_is: Allt
it_it: Tutto
ja_jp: すべて
ka_ge: ყველა
kk_kz: Барлығы
km_kh: ទាំងអស់
kn: ಎಲ್ಲಾ
ko_kr: 전체
ky_kg: Баары
lo_la: ທັງໝົດ
lt_lt: Visi
lv: Viss
mk_mk: Сите
ml_in: എല്ലാം
mn_mn: Бүгд
mr_in: सर्व
ms_my: Semua
my: အားလုံး
ne_np: सबै
nl_nl: Alles
no: Alle
or_in: ସବୁ
pa_in: ਸਾਰੇ
pl: Wszystko
pt_br: Tudo
ro: Toate
ru_ru: Все
si_lk: සියල්ල
sk_sk: Všetko
sl_si: Vse
sq_al: Të gjitha
sr_cyrl_rs: Све
sv: Alla
sw_ke: Zote
ta: அனைத்தும்
te_in: అన్నీ
th: ทั้งหมด
tr_tr: Tümü
uk: Усі
uz: Barchasi
vi_vn: Tất cả
zh_cn: 全部
zh_tw: 全部
zu_za: Konke

# Loc_AudioTrack_Text.Text
source: Audio track
af_za: Oudiosnit
am_et: የድምጽ ትራክ
as_in: অডিঅ' ট্ৰেক
az_latn_az: Audio trek
be: Аўдыядарожка
bg_bg: Аудиозапис
bn_bd: অডিও ট্র্যাক
bs_latn_ba: Audiozapis
ca_es: Pista d’àudio
cs: Zvuková stopa
da_dk: Lydspor
de_de: Audiospur
el_gr: Κομμάτι ήχου
es_mx: Pista de audio
et_ee: Heliriba
eu: Audio-pista
fi_fi: Ääniraita
fr_ca: Piste audio
gl_es: Pista de audio
gu_in: ઑડિયો ટ્રૅક
hi_in: ऑडियो ट्रैक
hu: Hangsáv
hy_am: Ձայնային ուղի
id_id: Track audio
is_is: Hljóðrás
it_it: Traccia audio
ja_jp: 音声トラック
ka_ge: აუდიო ტრეკი
kk_kz: Аудиожол
km_kh: បទអូឌីយ៉ូ
kn: ಆಡಿಯೊ ಟ್ರ್ಯಾಕ್
ko_kr: 오디오 트랙
ky_kg: Аудио трек
lo_la: ແທຣັກສຽງ
lt_lt: Garso takelis
lv: Audio celiņš
mk_mk: Аудио трака
ml_in: ഓഡിയോ ട്രാക്ക്
mn_mn: Аудио зам
mr_in: ऑडिओ ट्रॅक
ms_my: Trek audio
my: အသံလမ်းကြောင်း
ne_np: अडियो ट्र्याक
no: Lydspor
or_in: ଅଡିଓ ଟ୍ରାକ୍
pa_in: ਆਡੀਓ ਟਰੈਕ
pl: Ścieżka audio
pt_br: Faixa de áudio
ro: Pistă audio
ru_ru: Аудиодорожка
si_lk: ශ්‍රව්‍ය පථය
sk_sk: Zvuková stopa
sl_si: Zvočni posnetek
sq_al: Pista audio
sr_cyrl_rs: Аудиозапис
sv: Ljudspår
sw_ke: Wimbo wa sauti
ta: ஆடியோ டிராக்
te_in: ఆడియో ట్రాక్
th: แทร็กเสียง
tr_tr: Ses parçası
uk: Аудіодоріжка
uz: Audio trek
vi_vn: Bản âm thanh
zh_cn: 音轨
zh_tw: 音軌
zu_za: Ithrekhi yomsindo

# Loc_Auto_Text.Text
source: Auto
af_za: Outomaties
am_et: ራስ-ሰር
as_in: স্বয়ংক্ৰিয়
az_latn_az: Avtomatik
be: Аўта
bg_bg: Автоматично
bn_bd: অটো
bs_latn_ba: Automatski
ca_es: Automàtic
cs: Automaticky
de_de: Automatisch
el_gr: Αυτόματα
es_mx: Automático
et_ee: Automaatne
eu: Automatikoa
fi_fi: Automaattinen
gl_es: Automático
gu_in: ઑટો
hi_in: ऑटो
hu: Automatikus
hy_am: Ավտոմատ
id_id: Otomatis
is_is: Sjálfvirkt
ja_jp: 自動
ka_ge: ავტომატური
kk_kz: Авто
km_kh: ស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂ
ko_kr: 자동
ky_kg: Авто
lo_la: ອັດຕະໂນມັດ
lt_lt: Automatiškai
lv: Automātiski
mk_mk: Автоматски
ml_in: ഓട്ടോ
mn_mn: Автомат
mr_in: स्वयंचलित
my: အလိုအလျောက်
ne_np: स्वतः
nl_nl: Automatisch
or_in: ସ୍ୱୟଂଚାଳିତ
pa_in: ਆਟੋ
pl: Automatycznie
pt_br: Automático
ro: Automat
ru_ru: Авто
si_lk: ස්වයංක්‍රීය
sk_sk: Automaticky
sl_si: Samodejno
sq_al: Automatik
sr_cyrl_rs: Аутоматски
sw_ke: Otomatiki
ta: தானியங்கு
te_in: ఆటో
th: อัตโนมัติ
tr_tr: Otomatik
uk: Авто
uz: Avtomatik
vi_vn: Tự động
zh_cn: 自动
zh_tw: 自動
zu_za: Okuzenzakalelayo

# Loc_AutoFullscreenInLandscape_Text.Text
source: Auto fullscreen in landscape
af_za: Outomaties volskerm in landskap
am_et: በአግድም ሁነታ ራስ-ሰር ሙሉ ማያ
as_in: লেণ্ডস্কেপত স্বয়ংক্ৰিয় ফুলস্ক্ৰীন
az_latn_az: Üfüqi rejimdə avtomatik tam ekran
be: Аўтаматычна на ўвесь экран у альбомным рэжыме
bg_bg: Автоматичен цял екран в пейзажен режим
bn_bd: ল্যান্ডস্কেপে স্বয়ংক্রিয় পূর্ণস্ক্রিন
bs_latn_ba: Automatski puni zaslon u pejzažnom prikazu
ca_es: Pantalla completa automàtica en horitzontal
cs: Automaticky na celou obrazovku na šířku
da_dk: Automatisk fuld skærm i liggende retning
de_de: Automatischer Vollbildmodus im Querformat
el_gr: Αυτόματη πλήρης οθόνη σε οριζόντια προβολή
es_mx: Pantalla completa automática en horizontal
et_ee: Automaatne täisekraan horisontaalvaates
eu: Pantaila oso automatikoa horizontalean
fi_fi: Automaattinen koko näyttö vaakatilassa
fil_ph: Awtomatikong full screen sa landscape
fr_ca: Plein écran automatique en mode paysage
gl_es: Pantalla completa automática en horizontal
gu_in: લેન્ડસ્કેપમાં ઑટો ફુલસ્ક્રીન
hi_in: लैंडस्केप में अपने आप फ़ुल स्क्रीन
hu: Automatikus teljes képernyő fekvő módban
hy_am: Ավտոմատ ամբողջ էկրան հորիզոնական դիրքում
id_id: Layar penuh otomatis dalam lanskap
is_is: Sjálfvirkur fullur skjár í landslagi
it_it: Schermo intero automatico in orizzontale
ja_jp: 横向きで自動的に全画面表示
ka_ge: ავტომატური სრულეკრანიანი რეჟიმი ჰორიზონტალურად
kk_kz: Көлденең режимде автоматты толық экран
km_kh: ពេញអេក្រង់ស្វ័យប្រវត្តិនៅទម្រង់ផ្ដេក
kn: ಲ್ಯಾಂಡ್‌ಸ್ಕೇಪ್‌ನಲ್ಲಿ ಸ್ವಯಂ ಪೂರ್ಣಪರದೆ
ko_kr: 가로 모드에서 자동 전체 화면
ky_kg: Көлдөңкү режимде автоматтык толук экран
lo_la: ເຕັມຈໍອັດຕະໂນມັດໃນແນວນອນ
lt_lt: Automatinis visas ekranas gulsčiai
lv: Automātisks pilnekrāns ainavas režīmā
mk_mk: Автоматски цел екран во хоризонтален режим
ml_in: ലാൻഡ്‌സ്‌കേപ്പിൽ ഓട്ടോ ഫുൾസ്ക്രീൻ
mn_mn: Хэвтээ горимд автомат бүтэн дэлгэц
mr_in: लँडस्केपमध्ये स्वयंचलित पूर्ण स्क्रीन
ms_my: Skrin penuh automatik dalam landskap
my: အလျားလိုက်တွင် အလိုအလျောက် မျက်နှာပြင်အပြည့်
ne_np: ल्यान्डस्केपमा स्वतः पूर्ण स्क्रिन
nl_nl: Automatisch volledig scherm in liggende stand
no: Automatisk fullskjerm i liggende retning
or_in: ଲ୍ୟାଣ୍ଡସ୍କେପ୍‌ରେ ଅଟୋ ଫୁଲସ୍କ୍ରିନ୍
pa_in: ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਆਟੋ ਫੁੱਲਸਕ੍ਰੀਨ
pl: Automatyczny pełny ekran w orientacji poziomej
pt_br: Ecrã inteiro automático na horizontal
ro: Ecran complet automat în modul peisaj
ru_ru: Автоматически на весь экран в альбомной ориентации
si_lk: තිරස් අතට ස්වයංක්‍රීය පූර්ණ තිරය
sk_sk: Automaticky na celú obrazovku na šírku
sl_si: Samodejni celozaslonski način ležeče
sq_al: Ekran i plotë automatik në pamje horizontale
sr_cyrl_rs: Аутоматски пуни заслон у пејзажном приказу
sv: Automatisk helskärm i liggande läge
sw_ke: Skrini nzima otomatiki katika mlalo
ta: நிலக்காட்சி முறையில் தானாக முழுத்திரை
te_in: ల్యాండ్‌స్కేప్‌లో ఆటో ఫుల్‌స్క్రీన్
th: เต็มหน้าจออัตโนมัติในแนวนอน
tr_tr: Yatay konumda otomatik tam ekran
uk: Автоматичний повний екран в альбомній орієнтації
uz: Gorizontal holatda avtomatik to‘liq ekran
vi_vn: Tự động toàn màn hình khi xoay ngang
zh_cn: 横屏时自动全屏
zh_tw: 橫向時自動全螢幕
zu_za: Isikrini esigcwele ngokuzenzakalelayo uma sibheke eceleni

# Loc_BackgroundToastsFromYouTubeNotifications_Text.Text
source: Background toasts from YouTube notifications
af_za: Agtergrondkennisgewings van YouTube-kennisgewings
am_et: ከYouTube ማሳወቂያዎች የጀርባ ማሳወቂያዎች
as_in: YouTube জাননীৰ পৰা বেকগ্ৰাউণ্ড টোষ্ট
az_latn_az: YouTube bildirişlərindən fon xəbərdarlıqları
be: Фонавыя апавяшчэнні YouTube
bg_bg: Фонови известия от YouTube
bn_bd: YouTube বিজ্ঞপ্তি থেকে ব্যাকগ্রাউন্ড টোস্ট
bs_latn_ba: Pozadinske obavijesti YouTubea
ca_es: Avisos en segon pla de les notificacions de YouTube
cs: Oznámení YouTube na pozadí
da_dk: Baggrundsmeddelelser fra YouTube-notifikationer
de_de: Hintergrundbenachrichtigungen von YouTube
el_gr: Ειδοποιήσεις YouTube στο παρασκήνιο
es_mx: Avisos en segundo plano de las notificaciones de YouTube
et_ee: YouTube'i teavituste taustateated
eu: YouTube jakinarazpenen atzeko planoko abisuak
fi_fi: YouTube-ilmoitusten taustailmoitukset
fil_ph: Mga background toast mula sa mga notification ng YouTube
fr_ca: Notifications YouTube en arrière-plan
gl_es: Avisos en segundo plano das notificacións de YouTube
gu_in: YouTube સૂચનાઓમાંથી બૅકગ્રાઉન્ડ ટોસ્ટ
hi_in: YouTube सूचनाओं से बैकग्राउंड टोस्ट
hu: Háttérértesítések a YouTube-értesítésekből
hy_am: YouTube ծանուցումների ֆոնային հաղորդումներ
id_id: Toast latar belakang dari notifikasi YouTube
is_is: Bakgrunnstilkynningar frá YouTube
it_it: Avvisi in background dalle notifiche di YouTube
ja_jp: YouTube 通知のバックグラウンド通知
ka_ge: YouTube შეტყობინებების ფონური გაფრთხილებები
kk_kz: YouTube хабарландыруларынан фондық ескертулер
km_kh: ការជូនដំណឹងផ្ទៃខាងក្រោយពី YouTube
kn: YouTube ಸೂಚನೆಗಳಿಂದ ಹಿನ್ನೆಲೆ ಟೋಸ್ಟ್‌ಗಳು
ko_kr: YouTube 알림의 백그라운드 알림
ky_kg: YouTube эскертмелеринен фондук билдирүүлөр
lo_la: ການແຈ້ງເຕືອນພື້ນຫຼັງຈາກ YouTube
lt_lt: „YouTube“ pranešimai fone
lv: YouTube paziņojumi fonā
mk_mk: Позадински известувања од YouTube
ml_in: YouTube അറിയിപ്പുകളിൽ നിന്നുള്ള പശ്ചാത്തല ടോസ്റ്റുകൾ
mn_mn: YouTube мэдэгдлийн арын мэдэгдлүүд
mr_in: YouTube सूचनांमधून पार्श्वभूमी टोस्ट
ms_my: Toast latar belakang daripada pemberitahuan YouTube
my: YouTube အသိပေးချက်များမှ နောက်ခံ toast
ne_np: YouTube सूचनाबाट पृष्ठभूमि टोस्ट
nl_nl: Achtergrondmeldingen van YouTube-notificaties
no: Bakgrunnsvarsler fra YouTube-varsler
or_in: YouTube ବିଜ୍ଞପ୍ତିରୁ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ ଟୋଷ୍ଟ
pa_in: YouTube ਸੂਚਨਾਵਾਂ ਤੋਂ ਬੈਕਗ੍ਰਾਊਂਡ ਟੋਸਟ
pl: Powiadomienia YouTube w tle
pt_br: Avisos em segundo plano das notificações do YouTube
ro: Notificări YouTube în fundal
ru_ru: Фоновые уведомления о событиях YouTube
si_lk: YouTube දැනුම්දීම්වලින් පසුබිම් ටෝස්ට්
sk_sk: Oznámenia YouTube na pozadí
sl_si: Obvestila YouTube v ozadju
sq_al: Njoftime në sfond nga YouTube
sr_cyrl_rs: Позадинске обавијести @@YОУТУБЕ@@а
sv: Bakgrundsaviseringar från YouTube
sw_ke: Arifa za usuli kutoka arifa za YouTube
ta: YouTube அறிவிப்புகளிலிருந்து பின்னணி டோஸ்ட்கள்
te_in: YouTube నోటిఫికేషన్ల నుండి బ్యాక్‌గ్రౌండ్ టోస్ట్‌లు
th: การแจ้งเตือนเบื้องหลังจากการแจ้งเตือน YouTube
tr_tr: YouTube bildirimlerinden arka plan uyarıları
uk: Фонові сповіщення YouTube
uz: YouTube bildirishnomalaridan fon ogohlantirishlari
vi_vn: Thông báo nền từ thông báo YouTube
zh_cn: 来自 YouTube 通知的后台提示
zh_tw: YouTube 通知的背景提示
zu_za: Izaziso zangemuva ezivela kuzaziso ze-YouTube
